<!DOCTYPE html>
<html lang="ru">
<head>
    <meta charset="UTF-8">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <title>БРИК</title>
    <link rel="stylesheet" href="style.css">
    <link rel="stylesheet" href="index.css">
</head>
<body>
    <header>
        <h1>БРИК</h1>

        <div>
            <a href="tel:74951804004">+7 495 180-40-04</a>
            <a href="auth.php">Личный кабинет</a>
        </div>
    </header>

    <main>
        <div id="projects">
            <h2>Наши проекты</h2>

            <div id="apps">
                <a href="project\tomilino-park.php">
                    <div>
                        <img src="img/project_1.jpg" alt="">
                        <h3><span>Томилино Парк</span><span>от 5,4 млн ₽</span></h3>
                        <p>🚗 Котельники 10 мин.</p>
                    </div>
                </a>

                <a href="project\pribrezhnyj-park.php">
                    <div>
                        <div class="info">Новый корпус</div>

                        <img src="img/project_2.jpg" alt="">
                        <h3><span>Прибрежный Парк</span><span>от 5,2 млн ₽</span></h3>
                        <p>🚗 Домодедовская 30 мин.</p>
                    </div>
                </a>

                <a href="project\novograd-pavlino.php">
                    <div>
                        <div class="info">Старт продаж</div>

                        <img src="img/project_3.jpg" alt="">
                        <h3><span>Новоград Павлино</span><span>от 4,8 млн ₽</span></h3>
                        <p>🚗 Некрасовка 15 мин.</p>
                    </div>
                </a>
            </div>
        </div>

        <div id="about_company">
            <h2>О компании</h2>
            <p>Группа «БРИК» — лидер строительной отрасли <br> России и ведущий разработчик ИТ-решений в <br> недвижимости.</p>

            <div id="about_company_progress">
                <div>
                    <img src="img/main_1.png" alt="">

                    <div>
                        <h4>1 место</h4>
                        <p>В топ-10 застройщиков РФ</p>
                    </div>
                </div>

                <div>
                    <img src="img/main_2.png" alt="">
                    <div>
                        <h4>Более 15 жилых кварталов</h4>
                        <p>Построено</p>
                    </div>
                </div>

                <div>
                    <img src="img/main_3.png" alt="">

                    <div>
                        <h4>8,4 млн м²</h4>
                        <p>Введено в эксплуатацию</p>
                    </div>
                </div>

                <div>
                    <img src="img/main_4.png" alt="">

                    <div>
                        <h4>37,2 млн м²</h4>
                        <p>Земельный банк</p>
                    </div>
                </div>

                <p>
                    На конец 2023 года внешняя оценка активов достигла 761,0 млрд руб., включая земельный банк объемом 37,2 млн м² реализуемой площади и бренд стоимостью 40,2 млрд руб. Группа входит в число системообразующих организаций российской экономики и занимает 1-е место в Московском регионе по объемам текущего строительства и 2-е место в России. Имеет представительства в более чем 100 городах России и стран СНГ и штат около 5 000 сотрудников. <br><br> Наша миссия — создавать дома, инфраструктуру и сервисы, которые экономят людям время, чтобы они потратили его на то, что действительно важно.
                </p>
            </div>
        </div>
    </main>

    <footer>
        <h5>Проекты</h5>
        <ul>
            <li><a href="project\tomilino-park.php">Томилино Парк</a></li>
            <li><a href="project\pribrezhnyj-park.php">Прибрежный Парк</a></li>
            <li><a href="project\novograd-pavlino.php">Новоград Павлино</a></li>
        </ul>
    </footer>
</body>
</html>